[
  {
    "text": "Fashion is a cultural expression that reflects the movements of change that society is going through. Diversity in fashion, inclusive fashion, representativeness in fashion are some of the concepts present in the fashion universe to cover a varied group of people, including ethnicity, sexual orientation, gender identity, socioeconomic status, disabilities and age. In addition to meeting the needs of consumers who don't see themselves represented in many fashion brands, a company that promotes diversity has more ethical and culturally diverse positions, establishing a relationship of respect and trust with the public. Standards of beauty and aesthetic perfection are outdated in the fashion world and are being overtaken by the diversity of real people and bodies! The development of inclusive articles, pieces and products is fundamental for a good company and, with this, technology has become a great ally for fashion. Intelligent software can be the first step towards more agile and optimized production when creating a collection. In addition to saving resources and time, there are technological innovations that bring customers closer to the fashion business and increase their loyalty. Changes in the industry are coming about through technology, from fashion shows held in virtual environments to realistic avatars for trying on clothes; the traditional way of creating is being replaced by technological innovation, with pieces constructed virtually aimed at making consumers' day-to-day lives easier and being multifunctional. Technology applied to fashion means that fabrics, patterns and entire garments are virtual at first, making the process much more sustainable and significantly reducing waste in the industry",
    "img1": "./images/fashion/img1-moda.jpg",
    "img2": "./images/fashion/img2-moda.jpg",
    "img3": "./images/fashion/img3-moda.jpg",
    "id": 1
  },
  {
    "text": "Diversity in the field of systems analysis and development is crucial to boosting creativity, innovation, and the quality of the technological solutions developed. By bringing together professionals with different backgrounds, perspectives, and experiences, teams can approach problems in broader ways and find more effective solutions.Diversity in this area can manifest itself in many ways, including diversity of gender, ethnicity, age, academic background, technical skills, and life experiences. Having a diverse team can lead to a greater ability to identify and solve usability, accessibility, and security problems, as well as ensuring that the solutions developed meet the needs of a wider range of users.In addition, diversity in the area of systems analysis and development can promote a more inclusive and welcoming work environment, where all team members feel valued and empowered to contribute fully.To promote diversity in this area, companies and educational institutions can implement initiatives such as targeted recruitment, mentoring programs, training in awareness and unconscious bias, and policies to promote equal opportunities. It is also important to create an organizational culture that values and celebrates diversity, encouraging mutual respect and collaboration between colleagues from different backgrounds and perspectives.",
    "img1": "./images/ads/img1-ads.jpg",
    "img2": "./images/ads/img2-ads.jpg",
    "img3": "./images/ads/img3-ads.jpg",
    "id": 2
  }
]
